[
    {
        "price": "899",
        "picture": "https://images.pexels.com/photos/48889/cleaning-washing-cleanup-the-ilo-48889.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "name": "House cleaning",
        "about": "Your home is more than just a house—it’s where memories are made and moments are cherished. Though life can be complicated, the simple things shouldn’t be. Merry Maids strives to take the stress out of your day so you can do life your way. With more than 40 years of experience and an advanced, time-tested cleaning process, we can help you reclaim time with your loved ones.",
        "rating": "4.5"
    },
    {
        "price": "2299",
        "picture": "https://images.pexels.com/photos/6857631/pexels-photo-6857631.jpeg?auto=compress&cs=tinysrgb&w=1600",
        "name": "Commercial cleaning",
        "about": "The biggest difference between janitorial and commercial cleaning services is that commercial services have the training and equipment to take on larger tasks and projects. These jobs don't need to be done on a regular basis but when they do, a janitorial service won't quite cut it.",
        "rating": "4.0"
    },
    {
        "price": "1299",
        "picture": "https://images.pexels.com/photos/4401535/pexels-photo-4401535.jpeg?auto=compress&cs=tinysrgb&w=1600",
        "name": "Office Cleaning",
        "about": "We help you move out faster by getting rid of your old office junk including furniture removal, old office equipment, electronic waste, office trash, and more. With our all-inclusive service, up-front prices and convenient scheduling, you don’t have to worry about a thing.Leave your items where they are and book online or call 1-800-GOT-JUNK? to clean your office space. With our 15 cubic yard 1-800-GOT-JUNK? trucks, we can remove single items or multiple truckloads. More than 90% of our jobs are completed within 24 hours making us your one stop solution so you can move faster and hassle-free",
        "rating": "4.2"
    },
    {
        "price": "799",
        "picture": "https://static.wixstatic.com/media/8182ef_8b554b3bab7940fbb22972706693686c~mv2.png/v1/crop/x_109,y_261,w_858,h_540/fill/w_837,h_540,al_c,q_90,enc_auto/Yard%20Cleaning%20Services%20provided%20by%20Spark.png",
        "name": "Backyard Cleaning",
        "about": "D cleaner offers detailed Yard Cleaning Services in Los Angeles. Maybe you need to tune-up your backyard for the season or a party, or you have neglected it too long, or your regular gardener doesn't remove ALL the leaves and weeds...Sparkleyard Outdoor Maids will ensure a yard clean up that is thorough and efficient. also Removal of cobwebs and grime from plants and fencing, Organizing, cleaning and storing patio furniture, pool supplies, and toys",
        "rating": "4.1"
    },
    {
        "price": "1500",
        "picture": "https://images.pexels.com/photos/4099467/pexels-photo-4099467.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "name": "Detail Cleaning",
        "about": "When most people think of deep cleaning, they think of sweeping, mopping, vacuuming, and dusting. Though these tasks make up most of the everyday chores, oftentimes your home requires a bit more. Sometimes, you need a detailed clean that will help you lead a healthy life. At Merry Maids®, we offer detailed cleaning services that will get into those hard to reach areas and eliminate tough-to-find dust and dirt.",
        "rating": "4.2"
    },
    {
        "price": "1100",
        "picture": "https://images.pexels.com/photos/4098778/pexels-photo-4098778.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "name": "Furniture Cleaning",
        "about": "Furniture is the ornament of a house so Keeping your furniture neat and tidy can be a challenge. You probably don't have a lot of time to spare once you get home from the office, and you probably don't want to spend your weekends scrubbing, polishing, and dusting your way through your home. Fortunately, we have a solution. Our housekeeping services are designed to get your space looking its best while leaving you with the time you deserve to do the things you love.",
        "rating": "4.3"
    }
]